import React from 'react'

const Dates = () => {
  return (
    <div className='works'>
        <h2></h2>
        <p>
        كونوا كالورود ..
        إن حضرتم زينتم المكان
        وإن غادرتم بقيت رائحتكم العطرة 
        إجعلوا هذه الحياة رغم قساوتها جميلة لتزهر فيها قلوبكم ..🌺
        </p>
        <p>
        يستخدم🌹 الورد 🌹بشكل أكبر في توصيل المشاعر الصادقة بين جميع 🌹العشاق والمحبين🌹، فهو لغة صامتة يحمل معه جميع عبارات الحب والود والصداقة🌹، حيث يرمز الورد الأحمر 🌹 بشكل خاص لمشاعر الحب❤ والشوق❤ بين المتحابين ❤ كما يضيف الورد اجواء الرومانسية والبهجة في المكان 🌹🌹
معرض زهور الورده الحمره 🌹🌹
خدمة توصيل متوفره 24ساعة في القاهره والجيزة 🌹🌹
استعداد تام لتجهيز الافراح والمناسبات باجمل انواع الزهور🌹🌹🌹
تليفون 01112222089
واتساب 01112222089
العنوان 2 شارع الغيث امام مستشفى العجوزة الجيزه
        </p>
    </div>
  )
}

export default Dates
